"CFBundleDisplayName" = "RSS Badge";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Links til RSS-feed for en samling";